tap "homebrew/bundle"
brew "btop"
brew "ffmpeg"
brew "go"
brew "hugo"
brew "jq"
brew "nmap"
brew "openjdk"
brew "telnet"
brew "tldr"
brew "yq"
brew "yt-dlp"
brew "jesseduffield/lazygit/lazygit"
cask "alfred"
cask "anki"
cask "balenaetcher"
cask "blender"
cask "devtoys"
cask "docker"
cask "firefox@developer-edition"
cask "hiddenbar"
cask "intellij-idea-ce"
cask "iterm2"
cask "obsidian"
cask "raspberry-pi-imager"
cask "shottr"
cask "skim"
cask "spotify"
cask "sublime-text"
cask "visual-studio-code"
cask "wireshark"
